[
    {
        "title":"Office Cleaning",
        "image":"https://nextdaycleaning.com/wp-content/uploads/2020/12/What-are-the-Benefits-of-Commercial-Office-Cleaning-1024x683.jpg",
        "rating":"4.8",
        "price":"10",
        "description":"Office cleaners perform various functions, which primarily involve ensuring a clean and safe office environment.They carry out their tasks within office buildings; and the surface care duties they handle daily may vary, depending on the business activities of the companies they are engaged with.Responsible for floor care, performing various surface tasks, including vacuuming, mopping, sweeping, and spot-cleaning carpets of all office areas and non-production employee lounge.Responsible for the maintenance of non-production employee lounge tables, chairs, and counters, carrying out tasks such as dusting, spraying, and cleaning."

    },
    {
        "title":"House Cleaning",
        "image":"https://img.freepik.com/free-photo/man-cleaning-his-home_23-2148112482.jpg?w=2000",
        "rating":"4.5",
        "price":"15",
        "description":"Housekeepers maintain cleanliness in the work and home environment.Housekeepers are responsible for cleaning and reporting any safety hazards to the homeowner or manager in charge. They must complete tasks like vacuuming, sweeping, emptying trash cans, dusting shelves, cleaning windows, and mopping floors. Some Housekeepers change linens, wash dishes, and do light ironing and laundry."
    },
    {
        "title":"Furniture Cleaning",
        "image":"https://img.freepik.com/premium-photo/young-man-cleaning-sofa-with-vacuum-cleaner-leaving-room-home_130111-3594.jpg?w=2000",
        "rating":"4.2",
        "price":"18",
        "description":"Dry cleaner, furniture, hand, furniture shampooer Cleans upholstered furniture in plant or on customer’s premises, using vacuum cleaner, brush, sponge, drycleaning fluids, or detergent solutions: Cleans loose dust and dirt from furniture, using vacuum cleaner. Applies cleaning solutions selected according to stains and pats or rubs stained areas with brush or sponge to remove stains. Scrubs upholstery with brush and drycleaning solvents or detergent solutions and water to clean upholstery."
    },
    {
        "title":"Window Cleaning",
        "image":"https://bobpressurewashing.com/wp-content/uploads/2020/06/window-cleaning-man.jpg",
        "rating":"3.2",
        "price":"25",
        "description":"Cleaning windows, doors and other glass surfaces to create a pleasant environment for the people who live or work there.Mix cleaning chemicals and detergents.Use ladders to clean lower windows.Clean windows on high buildings like tower blocks using a safety harness."
    },
    {
        "title":"Detailed Cleaning",
        "image":"https://www.crushpixel.com/big-static7/preview4/cleaner-man-cleaning-office-229324.jpg",
        "rating":"4.5",
        "price":"19",
        "description":"Cleaning, stocking and supplying designated facility areas (dusting, sweeping, vacuuming, mopping, cleaning ceiling vents, restroom cleaning etc) Performing and documenting routine inspection and maintenance activities. Carry out heavy cleaning tasks and special projects.Make adjustments and minor repairs."
    },
       
    {
        "title":"Residential Cleaning ",
        "image":"https://img.freepik.com/free-photo/full-shot-man-servant-vacuuming-floor_23-2149482265.jpg?w=2000",
        "rating":"5.4",
        "price":"10",
        "description":"Dusting, sweeping, mopping, and washing floors, toilets, showers, tubs, driveways, windows, and counters.Vacuuming carpets, upholstery, and any other dusty surface.Cleaning all surfaces in the kitchen and bathroom.Making beds and fluffing pillows.Folding clean laundry."
    }
]